/* Localized versions of Info.plist keys */

CFBundleName = "Apple PS/2 Mouse";
CFBundleShortVersionString = "1.2.1";
CFBundleGetInfoString = "1.2.1, Copyright Apple Computer, Inc. 2000-2004, Slice 2009";
NSHumanReadableCopyright = "Copyright Apple Computer, Inc. 2000-2004, Slice 2009";
